[
    {"0":"Comme un \"hôtel de 100 chambres\", je dirais que c'ordinaire, bien que je ne suis pas un ami de grands hôtels. Nous avons apprécié d'espace de notre chambre et la vue sur la mer. Demandez une chambre avec vue sur la mer et la piscine de aux derniers étages (nous avions une suite). Personnel de ménage était excellent, même pour les enfants était petites choses rangée chaque jour :-) Nous avons aussi beaucoup aimé la piscine. Le petit déjeuner continental habituel, sauf Nous avons trouvé un peu de moisissure dans un melon un matin... Le personnel de la réception ne sont pas des plus chaleureux !"},
    {"1":"7 Jours de luxe à cet hôtel. Ils ont besoin d'une société ou demi-pension ou pension complète. Le petit déjeuner est très complet, et commencerez votre journée du bon pied, car il y a des bus jusqu'à 11 h. Ils ont leur propre restaurant où je vous revoir bientôt. Nous avions une suite junior qui était assez grande, avec un petit coin salon et un jardin. Le village est petit et il y a la plage privée, mais au moins il y en a une ! C'est un endroit parfait pour faire du vélo et se détendre. Location de vélos électriques y compris dans les hôtels."},
    {"2":"Je reviens d'une semaine au soleil. Dès l'instant où nous sommes arrivés jusqu'à notre départ, le personnel est poli et courtois. Notre chambre donnait sur la piscine et est bien situé pour les derniers rayons du soleil. Les lits sont très confortables. L'hôtel jardins bien entretenus et un délice pour marcher à travers. La nourriture est aussi excellente. Nous sommes allés sur un couple d'excursions qui nous avons apprécié - jeep safari et observer les dauphins."},
    {"3":"Deuxième année consécutive de séjourner dans cet hôtel avec nos 2 enfants. Il a récemment subi une rénovation - nouvelles suites ont une cuisine et des espaces de rangement, il y a maintenant une table et des chaises sur le balcon en plus de chaises longues, et autres petites améliorations. Agréable de recevoir en verre de Cava à l'arrivée et les enfants ont donné des sacs ils offraient de bonbons. Le bar et l'espace à l'intérieur du restaurant étaient fermés pendant que nous y étions, car ils sont en train d'être rénové, ce qui était un peu décevant mais le bar de la piscine et un restaurant à l'extérieur région faite pour ça. Nous avions une sélection suite au 7ème étage avec une vue splendide sur la marina, la plage et la mer. Nous avons eu quelques problèmes mineurs pendant notre séjour avec notre appartement mais ils ont tous été réglé rapidement et nous avons trouvé le personnel très professionnel et agréable d'avoir affaire à eux. Nous avons eu à suivre par l'appel à la chambre pour s'assurer que nous étions contents ensuite. C'est la première année, nous sommes allés à l'animation le soir et c'était toujours très amusant, les enfants ont adoré. Nous avons déjeuné au bar de la piscine à plusieurs reprises et j'ai trouvé la nourriture excellente et très raisonnable. Un bon choix pour les enfants aussi. Piscine était fabuleux comme toujours. Connexion Wi-Fi beaucoup amélioré sur l'année dernière. Je n'hésiterais pas à recommander cet hôtel. Nous reviendrons à l'avenir pour assurer."},
    {"4":"C'était mon deuxième séjour dans cet hôtel, mon mari et moi avons séjourné au mois de septembre 2013.* Cuisine : c'était sublime, malgré les deux restaurants buffets ait été très plein, la qualité de la nourriture est excellente. Le meilleur que nous ayons eu en vacances et que nous allons à Astorias Waldorf et Four Seasons.* Chambre : notre chambre était confortable et bien meublée. Il y avait plein d'espace de rangement avec une belle vue.* Divertissement : l'Ocean Drive groupe était aussi merveilleux que la dernière fois, il n'y avait rien de plus agréable que d'être assis à écouter leur tout en sirotant des cocktails au coucher du soleil. Il y avait beaucoup de clients ont dansé et nous avons aimé les regarder. Je ne saurais dire assez à quel point j'ai apprécié en écoutant le Ocean Drive Band🌟 * Gym : nous avons pris la forme des résidents chaque matin, c'était tout à fait satisfaisante.Pour des raisons pour lesquelles nous n'avons pas pu nous rendre à pied à des étrangers jusqu'à cette année, le Lopesan où était notre premier choix.Il n'y a pas très agité et bruyant, grossier clients des hôtels, tout comme la dernière fois tous les gens que nous avons croisés étaient très bien. Nous avons adoré cet hôtel et le complexe hôtelier est situé dans, que nous n'aurions pas voulu loger ailleurs à quiconque. J'ai hâte d'y retourner l'an prochain."},
    {"5":"Mon mari et moi avons visité Gran Canaria pour la première fois en novembre. La Marina Suites était un bel hôtel propre. Notre suite était fantastique et la vue depuis le 9ème étage était tout simplement fantastique. Tous les membres du personnel étaient très serviables, surtout Katrina au bar le soir. Je recommande vivement cet hôtel."},
    {"6":"Dans notre deuxième visite à l'hôtel Gloria Palace San Agustin nous étions encore très satisfaits de la qualité du service fourni et avec la plupart de l'hôtel des équipements à notre disposition. L'hôtel est situé dans une zone calme et la plupart des chambres offrent une vue magnifique sur l'océan depuis le balcon. La plage la plus proche est facilement accessible à pied (15 minutes à pied), mais il y a aussi un bus de courtoisie à Playa del Inglés et Maspalomas. La nourriture y est très bonne et il y a beaucoup d'options pour le petit déjeuner et le dîner. Les chambres sont très fonctionnelles et confortables. Ne réservez pas ailleurs."},
    {"7":"Je ne peux pas cet hôtel. Du début jusqu'à la fin de nos 7 jours de vacances c'est un bel hôtel. Très sympathique Smiley personnel serviable partout en forfait tout compris étaient magnifiques. Que vous souhaitiez régime ou pas beaucoup de choix tout les soirs. Les chambres étaient belles. Lits confortables. Très belle vue sur la mer et le lever du soleil et coucher du soleil. Très grande salle de bains. La douche est encore mieux que le 2 que j'ai à la maison. Toujours bien chaude et puissante à tout moment du jour ou de la nuit. Nous y retournerons à coup sûr"},
    {"8":"Moi et mon amie venons de passer de bonnes vacances à Puerto Rico au Marina Suites hôtel. Nous y sommes allés du 8 octobre jusqu'au 15 octobre et c'était notre premier séjour dans cet hôtel fantastique.Chambre - Notre chambre était très spacieuse et très propre. Il y avait une chambre séparée avec deux lits simples collés ensemble qui étaient extrêmement confortables. Il y avait une armoire (sécurité intégrée) ainsi qu'un support de vêtements pour accrocher aucun supplément sur. Le salon principal de la chambre avait une cuisine futée, TV et canapé-lit moderne ... Tous très joliment présenté. Le balcon était également très grande avec une superbe vue sur le port. Vous êtes en mesure de voir le coucher de soleil depuis tous les balcons donnant sur la marina. La femme de ménage passait notre chambre chaque semaine fournissant les nouvelles serviettes, faire les lits et gentiment laver. Notre chambre avait une connexion internet wifi gratuite.Emplacement - Nous pensons que l'hôtel est situé dans la meilleure position à Puerto Rico. Il est à côté de la marina et la plupart des excursions en bateau partent de là. Il est à environ 5 minutes du supermarché le plus proche et à environ 8 minutes du Spar le plus proche. Plage de Puerto Rico est à environ 10 minutes de l'hôtel et de là, il y a une petite pente pour se rendre dans le centre de Puerto Rico (bars, magasins, restaurants) qui est à 10 minutes supplémentaires.Hôtel - L'hôtel était très spacieuse, propre et très bien décoré. Le personnel était très serviable et chaleureux. Il y a 9 étages et nous étions sur la troisième donnant sur l'entrée de l'hôtel. Il y avait trois ascenseurs avec la piscine et la terrasse du bar situé au premier étage. Le buffet du petit déjeuner était servi au bar en extérieur avec la possibilité de manger à l'intérieur ou à l'extérieur. Il coûte 10 EUR par personne si indépendant. Le buffet était vraiment une bonne variété de plats occidentaux et de plats cuisinés avec un chef faire étaient préparées et des œufs sur le plat sur demande. Nous avons été très surpris de voir combien le petit déjeuner et nous le recommandons. Nous n'avons jamais mangé à l'hôtel pour le dîner car nous avons préféré des repas dehors. À côté de la piscine il y a un espace aménagé pour s'asseoir sur les rochers en face de la mer, très agréable de s'asseoir et écouter les vagues s'écraser sur les rochers. L'équipe d'animation, Andrea et Sara étaient vraiment cool et sympa. Ils ont organisé ... watervolley, club enfants, tennis de table, etc. Nous avons participé à la table tournoi de tennis qui était vraiment amusant. La piscine à débordement était incroyable. Il y avait beaucoup de chaises longues, lits et jacuzzis de massage.Hôtel fantastique. Vraiment je vous le recommande !"},
    {"9":"L'hôtel était propre et ordonné, le personnel très serviable nous avons demandé une bouilloire pour notre chambre et nous avons eu une avec thé et café sans frais supplémentaires. Il y avait plein de transats et une bonne qualité est aussi le restaurant buffet était correct on pouvait toujours trouver quelque chose que nous avons bien aimé l'hôtel est bien situé à environ 20 minutes à pied de la plage et il y a beaucoup de magasins et restaurants à proximité."}
]
